neofetch
btop
discord
vlc
p7zip
unzip
unrar
gparted
nmap
gimp
yakuake
gh
git
timeshift
speedtest-cli
synergy
obs-studio
steam
lutris
telegram-desktop
vlc
remmina